tap 'homebrew/core'
tap 'homebrew/bundle'
tap 'homebrew/cask'
tap 'buo/cask-upgrade'
tap 'homebrew/cask-fonts'

brew 'composer'
brew 'ffmpeg'
brew 'gh'
brew 'git'
brew 'openssl'
brew 'wget'
brew 'yarn'
brew 'zsh'
brew 'zsh-autosuggestions'
brew 'zsh-completions'
brew 'zsh-syntax-highlighting'

cask '1password'
cask 'docker'
cask 'google-chrome'
cask 'harvest'
cask 'iterm2'
cask 'malwarebytes'
cask 'mjml'
cask 'notion'
cask 'paw'
cask 'slack'
cask 'sourcetree'
cask 'tableplus'
cask 'tunnelbear'
cask 'visual-studio-code'
cask 'zoom'