tap 'homebrew/core'
tap 'homebrew/bundle'
tap 'homebrew/cask'
tap 'buo/cask-upgrade'
tap 'homebrew/cask-fonts'

brew 'ack'
brew 'composer'
brew 'ffmpeg'
brew 'gh'
brew 'git'
brew 'gnupg'
brew 'graphicsmagick'
brew 'imagemagick --with-webp'
brew 'mackup'
brew 'mas'
brew 'openssl'
brew 'pinentry-mac'
brew 'pyenv'
brew 'readline'
brew 'sqlite3'
brew 'textql'
brew 'wget'
brew 'xpdf'
brew 'xz'
brew 'yarn'
brew 'zlib'
brew 'zsh'
brew 'zsh-autosuggestions'
brew 'zsh-completions'
brew 'zsh-syntax-highlighting'

cask '1password'
cask 'authy'
cask 'blockblock'
cask 'ccleaner'
cask 'cyberduck'
cask 'docker'
cask 'dropbox'
cask 'easyfind'
cask 'etrecheckpro'
cask 'fantastical'
cask 'google-chrome'
cask 'google-cloud-sdk'
cask 'handbrake'
cask 'harvest'
cask 'iterm2'
cask 'imageoptim'
cask 'kap'
cask 'knockknock'
cask 'lulu'
cask 'malwarebytes'
cask 'messenger'
cask 'mjml'
cask 'notion'
cask 'openrefine'
cask 'oversight'
cask 'paw'
cask 'reikey'
cask 'signal'
cask 'slack'
cask 'sourcetree'
cask 'spotify'
cask 'tableplus'
cask 'the-unarchiver'
cask 'tower'
cask 'tunnelbear'
cask 'visual-studio-code'
cask 'vlc'
cask 'zoom'

mas 'Battery Indicator', id: 1206020918
mas 'Dato', id: 1470584107
mas 'Jiffy', id: 1502527999
mas 'Lungo', id: 1263070803
mas 'Universal Remote | Roomie', id: 1455871956